{
    "blogs": [
      {
        "id": 1,
        "title": "Maldives Experience ",
        "image": "https://cdn.pixabay.com/photo/2019/08/02/02/02/beach-4378548__340.jpg",
        "content":"The Maldives is a great tourist destination with serenity and peace. It is known for its soft white sand beaches, clear waters, lush greenery and of course, tropical vibes. Experience a hassle-free vacation with your loved ones at this amazing resort, OBLU NATURE Helengeli. This island resort offers a bohemian vibe, rich flora and fauna, 116 villas with vibrant, tropical interiors amidst lush vegetation, plenty of fun activities and relaxing spa sessions! Indulge in evening entertainment, kayaking, snorkelling and many other activities on your Maldives honeymoon packages! This magical retreat in the Maldives is a perfect getaway from your daily hustle and bustle. ",
        "author":" Miss Valentine"

       
      },
      {
        "id": 2,
        "title": "Amazon  Experience",
        "image": "https://media.istockphoto.com/photos/dramatic-landscape-on-a-river-in-the-amazon-state-venezuela-picture-id170099678?b=1&k=20&m=170099678&s=170667a&w=0&h=q_6QXJq89tOUiInPls_KM6KQOvfJtWo7XdUPpq9n6bU=",
        "content":"You never forget your first night walking in the Amazon jungle You walk slower than the normal day pace with all your senses tuned, looking for nocturnal animals and insects, hearing the most awesome natural symphony, while your mind is intrigued by what could be found lying ahead. Your heart races with every new discovery. You feel aliveAll in all, an experience worth to be lived by any adventurer soul",
        "author":" Miss Valentine"

      }, 
      {
        "id": 3,
        "title": "Italy Experience",
        "image": "https://cdn.pixabay.com/photo/2014/03/03/16/12/village-279013__340.jpg",
        "content": "Italy is a must-visit country and is one of the most-traveled destinations in Europe. There are so many highlights in this beautiful country — from the canals of Venice to the Tuscan wine lands to the cobblestone streets of Rome to the Arno river running through Florence to the cliffs of Positano… and Florence was one of my favorite cities because of the architecture and natural beauty— the sun setting over the Arno River is something you can’t soon forge. Rome is one of the most iconic and most traveled cities in Europe and you could spend days getting lost in this magnificent destination. The most picturesque spots in Italy might just be Cinque Terre and all the stops along the Amalfi Coast. Positano is the gem of the Amalfi Coast and is arguably the most picturesque and most romantic town in the whole of Italy—here are the best things to do on the Amalfi Coast!",
        "author":" Miss Valentine"

      }
    ], 
    
   "comments":[
     {
       "id":1,
       "comment": "I am in love with this articles, I am inspired to travel",
       "user":"Jay"
     },
     {
      "id":2,
      "comment": "I am in love with this articles, I am inspired to travel",
      "user":"Jenna"
    }

   ]
    
  }


  
